Repository: super-toq/Finden
Catalog: src/po/toq-finden_*.po
Languages: pl_pl

source: Der exe_path kann nicht erstellt werden.
pl_pl: Nie można utworzyć exe_path.

source: Anwendungspfad: %s
pl_pl: Ścieżka aplikacji: %s

source: [G] Abbruch, Variable 'app_dir' wurde nicht gesetzt!
pl_pl: Przerwanie, zmienna 'app_dir' nie została ustawiona!

source: miniterm in Umgebung gefunden: %s
pl_pl: znaleziono miniterm w otoczeniu: %s

source: %s gefunden in %s
pl_pl: %s znaleziono w %s

source: Kein gültiges Elternfenster für Alert-Dialog.
pl_pl: Brak prawidłowego okna rodziców dla okna dialogowego alertu.

source: Abbrechen
pl_pl: Anuluj

source: Bitte einen Suchbegriff eingeben.
pl_pl: Wpisz szukane hasło.

source: Abbruch, Tool %s wurde nicht gefunden!
pl_pl: Przerwanie, narzędzie %s nie zostało znalezione!

source: Root-Schalter %s
pl_pl: Przełącznik root %s

source: aktiviert
pl_pl: aktywowany

source: nicht aktiviert
pl_pl: nieaktywny

source: Snapshots-Schalter %s
pl_pl: Przełącznik zrzutów %s

source: Suchfunktion wird nur im Homeverzeichnis durchgeführt.
pl_pl: Funkcja wyszukiwania jest wykonywana tylko w katalogu domowym.

source: Anwendung ist flatpak Version, Optionen sind deaktiviert.
pl_pl: Aplikacja jest wersją Flatpak, opcje są wyłączone.

source: Service run0 ist nicht aktiv.
pl_pl: Usługa Run0 nie jest aktywna.

source: Run0 nicht aktiviert
pl_pl: Run0 nieaktywny

source: Der Service Run0 ist nicht aktiv, bitte überprüfen Sie Ihre Systemkonfiguration.
pl_pl: Usługa Run0 nie jest aktywna, sprawdź konfigurację systemu.

source: Service run0 vorhanden.
pl_pl: Usługa run0 jest dostępna.

source: Service run0 vorhanden. Pfad für .snapshots aktiv.
pl_pl: Usługa run0 jest dostępna. Ścieżka dla .snapshots jest aktywna.

source: [L1] %s gefunden in %s
pl_pl: [L1] %s znaleziono w %s

source: [L2] %s gefunden in %s
pl_pl: [L2] %s znaleziono w %s

source: Kein unterstütztes Terminal gefunden!
pl_pl: Nie znaleziono obsługiwanego terminala!

source: Kein Terminal gefunden
pl_pl: Nie znaleziono terminala

source: Es konnte kein unterstütztes Terminal auf diesem System gefunden werden.
pl_pl: Nie znaleziono żadnego obsługiwanego terminala w tym systemie.

source: Fehler beim Starten des Terminals: %s
pl_pl: Błąd podczas uruchamiania terminala: %s

source: Über Finden
pl_pl: O Finden

source: Finden statt Suchen
pl_pl: Znajdowanie zamiast Szukania

source: Suchbegriff eingeben …
pl_pl: Wpisz frazę …

source: Snapshots durchsuchen
pl_pl: Przeszukaj zrzuty

source: Root durchsuchen
pl_pl: Przeszukaj root

source: Finden
pl_pl: Znajdować

source: Beenden
pl_pl: Zakończ

source: Lokalisierung in: %s
pl_pl: Lokalizacja w: %s
